Repository: Marco-P-Keller/krypta
Catalog: ios-native/Krypta/Resources/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nl, pt

source: %@ aktivieren
en: Turn On %@
es: Activar %@
fr: Activer %@
it: Attiva %@
nl: %@ inschakelen
pt: Ativar %@

source: %@ bekommt keine Nachrichten mehr aus dieser Gruppe.
en: %@ won’t receive messages from this group anymore.
es: %@ ya no recibirá mensajes de este grupo.
fr: %@ ne recevra plus de messages de ce groupe.
it: %@ non riceverà più messaggi da questo gruppo.
nl: %@ ontvangt geen berichten meer uit deze groep.
pt: %@ não receberá mais mensagens deste grupo.

source: %@ für Krypta aktivieren
en: Turn on %@ for Krypta
es: Activar %@ para Krypta
fr: Activer %@ pour Krypta
it: Attiva %@ per Krypta
nl: %@ inschakelen voor Krypta
pt: Ativar %@ para o Krypta

source: %@ hat %@ entfernt.
en: %1$@ removed %2$@.
es: %1$@ ha eliminado a %2$@.
fr: %1$@ a retiré %2$@.
it: %1$@ ha rimosso %2$@.
nl: %1$@ heeft %2$@ verwijderd.
pt: %1$@ removeu %2$@.

source: %@ hat %@ hinzugefügt.
en: %1$@ added %2$@.
es: %1$@ ha añadido a %2$@.
fr: %1$@ a ajouté %2$@.
it: %1$@ ha aggiunto %2$@.
nl: %1$@ heeft %2$@ toegevoegd.
pt: %1$@ adicionou %2$@.

source: %@ hat dich aus der Gruppe entfernt.
en: %@ removed you from the group.
es: %@ te ha eliminado del grupo.
fr: %@ t’a retiré du groupe.
it: %@ ti ha rimosso dal gruppo.
nl: %@ heeft je uit de groep verwijderd.
pt: %@ removeu você do grupo.

source: %@ hat dich zur Gruppe „%@“ hinzugefügt.
en: %1$@ added you to the group “%2$@”.
es: %1$@ te ha añadido al grupo «%2$@».
fr: %1$@ t’a ajouté au groupe « %2$@ ».
it: %1$@ ti ha aggiunto al gruppo “%2$@”.
nl: %1$@ heeft je aan de groep ‘%2$@’ toegevoegd.
pt: %1$@ adicionou você ao grupo “%2$@”.

source: %@ hat die Gruppe in „%@“ umbenannt.
en: %1$@ renamed the group to “%2$@”.
es: %1$@ ha cambiado el nombre del grupo a «%2$@».
fr: %1$@ a renommé le groupe en « %2$@ ».
it: %1$@ ha rinominato il gruppo in “%2$@”.
nl: %1$@ heeft de groep hernoemd naar ‘%2$@’.
pt: %1$@ renomeou o grupo para “%2$@”.

source: %@ hat die Gruppe verlassen.
en: %@ left the group.
es: %@ ha salido del grupo.
fr: %@ a quitté le groupe.
it: %@ ha lasciato il gruppo.
nl: %@ heeft de groep verlaten.
pt: %@ saiu do grupo.

source: %@ hat die Löschfrist auf %@ gesetzt.
en: %1$@ set messages to disappear after %2$@.
es: %1$@ configuró que los mensajes desaparezcan tras %2$@.
fr: %1$@ a réglé la suppression des messages sur %2$@.
it: %1$@ ha impostato l’eliminazione dei messaggi dopo %2$@.
nl: %1$@ heeft ingesteld dat berichten na %2$@ verdwijnen.
pt: %1$@ definiu que as mensagens desapareçam após %2$@.

source: %@ hat die Löschfrist ausgeschaltet.
en: %@ turned off disappearing messages.
es: %@ desactivó los mensajes temporales.
fr: %@ a désactivé les messages éphémères.
it: %@ ha disattivato i messaggi a tempo.
nl: %@ heeft verdwijnende berichten uitgezet.
pt: %@ desativou as mensagens temporárias.

source: %@ hat dir noch keine Bitcoin-Adresse geschickt. Sie kommt verschlüsselt mit der nächsten Nachricht von %@.
en: %1$@ hasn't sent you a bitcoin address yet. It arrives encrypted with the next message from %2$@.
es: %1$@ aún no te ha enviado una dirección de bitcoin. Llegará cifrada con el próximo mensaje de %2$@.
fr: %1$@ ne t'a pas encore envoyé d'adresse bitcoin. Elle arrivera chiffrée avec le prochain message de %2$@.
it: %1$@ non ti ha ancora inviato un indirizzo bitcoin. Arriverà cifrato con il prossimo messaggio di %2$@.
nl: %1$@ heeft je nog geen bitcoinadres gestuurd. Het komt versleuteld mee met het volgende bericht van %2$@.
pt: %1$@ ainda não enviou um endereço de bitcoin. Ele chega criptografado com a próxima mensagem de %2$@.

source: %@ hat ein Bildschirmfoto gemacht.
en: %@ took a screenshot.
es: %@ hizo una captura de pantalla.
fr: %@ a fait une capture d’écran.
it: %@ ha fatto uno screenshot.
nl: %@ heeft een schermafbeelding gemaakt.
pt: %@ fez uma captura de tela.

source: %@ hat eine Bildschirmaufnahme gestartet.
en: %@ started a screen recording.
es: %@ empezó a grabar la pantalla.
fr: %@ a lancé un enregistrement d’écran.
it: %@ ha avviato una registrazione dello schermo.
nl: %@ is een schermopname gestart.
pt: %@ começou a gravar a tela.

source: %@ hat festgelegt, dass Nachrichten nach dem Lesen gelöscht werden.
en: %@ set messages to disappear after reading.
es: %@ configuró que los mensajes se borren tras leerlos.
fr: %@ a choisi de supprimer les messages après lecture.
it: %@ ha impostato l’eliminazione dei messaggi dopo la lettura.
nl: %@ heeft ingesteld dat berichten na het lezen verdwijnen.
pt: %@ definiu que as mensagens sejam apagadas após a leitura.

source: %@ kann im Chat keine Bitcoin empfangen (ältere Krypta-Version oder Zahlungen im Chat ausgeschaltet).
en: %@ can't receive bitcoin in chat (older Krypta version or chat payments turned off).
es: %@ no puede recibir bitcoin en el chat (versión antigua de Krypta o pagos en el chat desactivados).
fr: %@ ne peut pas recevoir de bitcoins dans le chat (ancienne version de Krypta ou paiements dans le chat désactivés).
it: %@ non può ricevere bitcoin in chat (versione di Krypta meno recente o pagamenti in chat disattivati).
nl: %@ kan in de chat geen bitcoin ontvangen (oudere Krypta-versie of betalingen in de chat uitgeschakeld).
pt: %@ não pode receber bitcoin no chat (versão antiga do Krypta ou pagamentos no chat desativados).

source: %@ möchte mit dir schreiben.
en: %@ wants to chat with you.
es: %@ quiere chatear contigo.
fr: %@ souhaite discuter avec toi.
it: %@ vuole chattare con te.
nl: %@ wil met je chatten.
pt: %@ quer conversar com você.

source: %@ nutzt ein anderes Bitcoin-Netz als du.
en: %@ is using a different bitcoin network than you.
es: %@ usa una red de bitcoin distinta a la tuya.
fr: %@ utilise un autre réseau bitcoin que toi.
it: %@ usa una rete bitcoin diversa dalla tua.
nl: %@ gebruikt een ander bitcoinnetwerk dan jij.
pt: %@ usa uma rede de bitcoin diferente da sua.

source: %@ unterwegs
en: %@ on the way
es: %@ en camino
fr: %@ en route
it: %@ in arrivo
nl: %@ onderweg
pt: %@ a caminho

source: %@ verwaltet diese Gruppe. Mitglieder, die du nicht kennst, sind nicht verifiziert, bis du ihre Sicherheitsnummer vergleichst.
en: %@ manages this group. Members you don’t know aren’t verified until you compare their safety number.
es: %@ administra este grupo. Los miembros que no conoces no están verificados hasta que compares su número de seguridad.
fr: %@ gère ce groupe. Les membres que tu ne connais pas ne sont pas vérifiés tant que tu n’as pas comparé leur numéro de sécurité.
it: %@ gestisce questo gruppo. I membri che non conosci non sono verificati finché non confronti il loro numero di sicurezza.
nl: %@ beheert deze groep. Leden die je niet kent, zijn niet geverifieerd tot je hun veiligheidsnummer vergelijkt.
pt: %@ administra este grupo. Membros que você não conhece não estão verificados até você comparar o número de segurança deles.

source: %@ verwenden?
en: Use %@?
es: ¿Usar %@?
fr: Utiliser %@ ?
it: Usare %@?
nl: %@ gebruiken?
pt: Usar %@?

source: %@ · %lld von 6 Bestätigungen
en: %1$@ · %2$lld of 6 confirmations
es: %1$@ · %2$lld de 6 confirmaciones
fr: %1$@ · %2$lld confirmations sur 6
it: %1$@ · %2$lld di 6 conferme
nl: %1$@ · %2$lld van 6 bevestigingen
pt: %1$@ · %2$lld de 6 confirmações

source: %@ · unbestätigt
en: %@ · unconfirmed
es: %@ · sin confirmar
fr: %@ · non confirmé
it: %@ · non confermato
nl: %@ · onbevestigd
pt: %@ · não confirmado

source: %lld Mitglieder
en: %lld Members
es: %lld miembros
fr: %lld membres
it: %lld membri
nl: %lld leden
pt: %lld membros

source: %lld Wörter, Prüfsumme stimmt.
en: %lld words, checksum is correct.
es: %lld palabras, la suma de verificación es correcta.
fr: %lld mots, la somme de contrôle est correcte.
it: %lld parole, il checksum è corretto.
nl: %lld woorden, controlesom klopt.
pt: %lld palavras, a soma de verificação está correta.

source: %lld ungelesen
en: %lld unread
es: %lld sin leer
fr: %lld non lu(s)
it: %lld non letti
nl: %lld ongelezen
pt: %lld não lidas

source: %lld von %lld Ziffern
en: %1$lld of %2$lld digits
es: %1$lld de %2$lld dígitos
fr: %1$lld chiffres sur %2$lld
it: %1$lld di %2$lld cifre
nl: %1$lld van %2$lld cijfers
pt: %1$lld de %2$lld dígitos

source: %lld von 12 Wörtern
en: %lld of 12 words
es: %lld de 12 palabras
fr: %lld mots sur 12
it: %lld di 12 parole
nl: %lld van 12 woorden
pt: %lld de 12 palavras

source: 1 Stunde
en: 1 Hour
es: 1 hora
fr: 1 heure
it: 1 ora
nl: 1 uur
pt: 1 hora

source: 1 Woche
en: 1 Week
es: 1 semana
fr: 1 semaine
it: 1 settimana
nl: 1 week
pt: 1 semana

source: 8 Stunden
en: 8 Hours
es: 8 horas
fr: 8 heures
it: 8 ore
nl: 8 uur
pt: 8 horas

source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleer
pt: Cancelar

source: Abgeglichen %@
en: Synced %@
es: Sincronizado %@
fr: Synchronisé %@
it: Sincronizzato %@
nl: Gesynchroniseerd %@
pt: Sincronizado %@

source: Ablehnen
en: Decline
es: Rechazar
fr: Refuser
it: Rifiuta
nl: Weiger
pt: Recusar

source: Absender
en: Sender
es: Remitente
fr: Expéditeur
it: Mittente
nl: Afzender
pt: Remetente

source: Absender nennen
en: Show Sender
es: Mostrar remitente
fr: Afficher l’expéditeur
it: Mostra mittente
nl: Afzender tonen
pt: Mostrar remetente

source: Abspielen
en: Play
es: Reproducir
fr: Lire
it: Riproduci
nl: Afspelen
pt: Reproduzir

source: Achte darauf, dass niemand mitsieht.
en: Make sure nobody is watching.
es: Asegúrate de que nadie mire.
fr: Assure-toi que personne ne regarde.
it: Assicurati che nessuno guardi.
nl: Let erop dat niemand meekijkt.
pt: Garanta que ninguém esteja olhando.

source: Adresse
en: Address
es: Dirección
it: Indirizzo
nl: Adres
pt: Endereço

source: Adressen gründlich durchsuchen
en: Search addresses thoroughly
es: Buscar direcciones a fondo
fr: Rechercher les adresses en profondeur
it: Cerca a fondo negli indirizzi
nl: Adressen grondig doorzoeken
pt: Pesquisar endereços a fundo

source: Aktuelles Passwort
en: Current Password
es: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
nl: Huidig wachtwoord
pt: Senha atual

source: Alle Mitglieder sehen den Namen der Gruppe. Wie du deine Kontakte genannt hast, sehen sie nicht.
en: All members see the group name. They don’t see what you named your contacts.
es: Todos los miembros ven el nombre del grupo. No ven cómo has llamado a tus contactos.
fr: Tous les membres voient le nom du groupe. Ils ne voient pas comment tu as nommé tes contacts.
it: Tutti i membri vedono il nome del gruppo. Non vedono come hai chiamato i tuoi contatti.
nl: Alle leden zien de groepsnaam. Hoe jij je contacten hebt genoemd, zien ze niet.
pt: Todos os membros veem o nome do grupo. Eles não veem como você nomeou seus contatos.

source: Alle Mitglieder sehen den neuen Namen.
en: All members will see the new name.
es: Todos los miembros verán el nuevo nombre.
fr: Tous les membres verront le nouveau nom.
it: Tutti i membri vedranno il nuovo nome.
nl: Alle leden zien de nieuwe naam.
pt: Todos os membros verão o novo nome.

source: Alle Nachrichten verschwinden hier. Deine eigenen werden auch bei %@ entfernt.
en: All messages will disappear here. Yours will also be removed for %@.
es: Todos los mensajes desaparecerán aquí. Los tuyos también se eliminarán para %@.
fr: Tous les messages disparaîtront ici. Les tiens seront aussi supprimés chez %@.
it: Tutti i messaggi spariranno qui. I tuoi verranno rimossi anche per %@.
nl: Alle berichten verdwijnen hier. Die van jou worden ook bij %@ verwijderd.
pt: Todas as mensagens vão sumir aqui. As suas também serão removidas para %@.

source: Alle, die du einladen kannst, sind schon dabei.
en: Everyone you can invite is already in the group.
es: Todos los que puedes invitar ya están en el grupo.
fr: Tous ceux que tu peux inviter sont déjà dans le groupe.
it: Tutti quelli che puoi invitare sono già nel gruppo.
nl: Iedereen die je kunt uitnodigen, zit al in de groep.
pt: Todos que você pode convidar já estão no grupo.

source: Alles löschen
en: Erase Everything
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
nl: Alles wissen
pt: Apagar tudo

source: Alles löschen?
en: Erase everything?
es: ¿Borrar todo?
fr: Tout effacer ?
it: Cancellare tutto?
nl: Alles wissen?
pt: Apagar tudo?

source: Alles senden
en: Send everything
es: Enviar todo
fr: Tout envoyer
it: Invia tutto
nl: Alles sturen
pt: Enviar tudo

source: Alles, abzüglich Gebühr
en: Everything, minus fee
es: Todo, menos la comisión
fr: Tout, moins les frais
it: Tutto, meno la commissione
nl: Alles, min de kosten
pt: Tudo, menos a taxa

source: Als Rechner tarnen
en: Disguise as Calculator
es: Disfrazar de calculadora
fr: Déguiser en calculatrice
it: Travesti da calcolatrice
nl: Vermommen als rekenmachine
pt: Disfarçar de calculadora

source: Als Rechner tarnen?
en: Disguise as a calculator?
es: ¿Disfrazar de calculadora?
fr: Déguiser en calculatrice ?
it: Travestire da calcolatrice?
nl: Vermommen als rekenmachine?
pt: Disfarçar de calculadora?

source: Als verifiziert markieren
en: Mark as Verified
es: Marcar como verificado
fr: Marquer comme vérifié
it: Segna come verificato
nl: Markeren als geverifieerd
pt: Marcar como verificado

source: Am sichersten: Scannt euch gegenseitig, wenn ihr nebeneinandersteht. Dann ist der Kontakt sofort verifiziert.
en: Safest option: scan each other’s codes while standing side by side. The contact is then verified right away.
es: Lo más seguro: escaneaos mutuamente estando juntos. Así el contacto queda verificado al instante.
fr: Le plus sûr : scannez-vous mutuellement côte à côte. Le contact est alors vérifié aussitôt.
it: La scelta più sicura: scansionatevi a vicenda stando vicini. Il contatto sarà subito verificato.
nl: Het veiligst: scan elkaar terwijl je naast elkaar staat. Dan is het contact meteen geverifieerd.
pt: O mais seguro: escaneiem um ao outro lado a lado. Assim o contato fica verificado na hora.

source: An
en: On
es: Activado
fr: Activé
it: Attivo
nl: Aan
pt: Ativado

source: An %@
en: To %@
es: Para %@
fr: À %@
it: A %@
nl: Aan %@
pt: Para %@

source: An Adresse
en: To address
es: A la dirección
fr: À l'adresse
it: All'indirizzo
nl: Naar adres
pt: Para o endereço

source: An deine Adresse
en: To your address
es: A tu dirección
fr: À ton adresse
it: Al tuo indirizzo
nl: Naar jouw adres
pt: Para o seu endereço

source: Anderes Bitcoin-Netz
en: Different bitcoin network
es: Otra red de bitcoin
fr: Autre réseau bitcoin
it: Altra rete bitcoin
nl: Ander bitcoinnetwerk
pt: Outra rede de bitcoin

source: Anfrage gesendet. Ihr könnt schreiben, sobald %@ annimmt.
en: Request sent. You can chat as soon as %@ accepts.
es: Solicitud enviada. Podréis escribiros en cuanto %@ la acepte.
fr: Demande envoyée. Vous pourrez discuter dès que %@ l’aura acceptée.
it: Richiesta inviata. Potrete scrivervi appena %@ accetta.
nl: Verzoek verstuurd. Jullie kunnen chatten zodra %@ het accepteert.
pt: Pedido enviado. Vocês poderão conversar assim que %@ aceitar.

source: Angekündigt
en: Announced
es: Anunciado
fr: Annoncé
it: Annunciato
nl: Aangekondigd
pt: Anunciado

source: Angepinnt
en: Pinned
es: Fijado
fr: Épinglée
it: Fissata in alto
nl: Vastgemaakt
pt: Fixada

source: Anhang
en: Attachment
es: Adjunto
fr: Pièce jointe
it: Allegato
nl: Bijlage
pt: Anexo

source: Annehmen
en: Accept
es: Aceptar
fr: Accepter
it: Accetta
nl: Accepteer
pt: Aceitar

source: Anpinnen
en: Pin
es: Fijar
fr: Épingler
it: Fissa in alto
nl: Vastmaken
pt: Fixar

source: Antwort abbrechen
en: Cancel Reply
es: Cancelar respuesta
fr: Annuler la réponse
it: Annulla risposta
nl: Antwoord annuleren
pt: Cancelar resposta

source: Antwort an %@
en: Replying to %@
es: Respuesta a %@
fr: Réponse à %@
it: Risposta a %@
nl: Antwoord aan %@
pt: Resposta a %@

source: Antwort auf deine Nachricht
en: Replying to your message
es: Respuesta a tu mensaje
fr: Réponse à ton message
it: Risposta al tuo messaggio
nl: Antwoord op je bericht
pt: Resposta à sua mensagem

source: Antwort auf: %@
en: Reply to: %@
es: Respuesta a: %@
fr: Réponse à : %@
it: Risposta a: %@
nl: Antwoord op: %@
pt: Resposta a: %@

source: Antworten
en: Reply
es: Responder
fr: Répondre
it: Rispondi
nl: Beantwoorden
pt: Responder

source: Archivieren
en: Archive
es: Archivar
fr: Archiver
it: Archivia
nl: Archiveren
pt: Arquivar

source: Archiviert
en: Archived
es: Archivados
fr: Archivées
it: Archiviate
nl: Gearchiveerd
pt: Arquivadas

source: Archivierte Chats kommen mit der nächsten Nachricht zurück in die Liste, außer sie sind stumm.
en: Archived chats return to the list with the next message, unless they are muted.
es: Los chats archivados vuelven a la lista con el siguiente mensaje, salvo que estén silenciados.
fr: Les discussions archivées reviennent dans la liste au prochain message, sauf si elles sont en silence.
it: Le chat archiviate tornano nell’elenco con il prossimo messaggio, a meno che non siano silenziate.
nl: Gearchiveerde chats komen bij het volgende bericht terug in de lijst, tenzij ze gedempt zijn.
pt: Conversas arquivadas voltam para a lista com a próxima mensagem, a menos que estejam silenciadas.

source: Auf dem Sperrbildschirm steht nur „Neue Nachricht“, ohne Absender und ohne Inhalt.
en: The Lock Screen shows only “New message”, no sender, no content.
es: La pantalla bloqueada solo muestra «Nuevo mensaje», sin remitente ni contenido.
fr: L’écran verrouillé affiche seulement « Nouveau message », sans expéditeur ni contenu.
it: La schermata di blocco mostra solo «Nuovo messaggio», senza mittente né contenuto.
nl: Op het toegangsscherm staat alleen ‘Nieuw bericht’, zonder afzender en zonder inhoud.
pt: A tela bloqueada mostra só “Nova mensagem”, sem remetente e sem conteúdo.

source: Auf dem Sperrbildschirm steht nur, wer dir geschrieben hat, mit dem Namen, den du dem Kontakt gegeben hast. Was in der Nachricht steht, erfahren weder die Mitteilung noch Apple oder Google.
en: The Lock Screen only shows who wrote to you, with the name you gave the contact. Neither the notification nor Apple or Google learn what the message says.
es: La pantalla bloqueada solo muestra quién te ha escrito, con el nombre que le diste al contacto. Ni la notificación ni Apple ni Google saben lo que dice el mensaje.
fr: L’écran verrouillé indique seulement qui t’a écrit, avec le nom que tu as donné au contact. Ni la notification, ni Apple, ni Google ne savent ce que dit le message.
it: La schermata di blocco mostra solo chi ti ha scritto, con il nome che hai dato al contatto. Né la notifica né Apple o Google sanno cosa dice il messaggio.
nl: Het toegangsscherm toont alleen wie je heeft geschreven, met de naam die je het contact hebt gegeven. Wat er in het bericht staat, weten noch de melding noch Apple of Google.
pt: A tela bloqueada mostra só quem te escreveu, com o nome que você deu ao contato. Nem a notificação nem a Apple ou o Google sabem o que a mensagem diz.

source: Auf diesem iPhone lässt sich der Schutz nicht einrichten. Bei Aufnahmen verdeckt Krypta den Bildschirm; von Bildschirmfotos erfährt dein Kontakt.
en: Protection can’t be set up on this iPhone. Krypta covers the screen during recordings, and your contact is told about screenshots.
es: La protección no puede activarse en este iPhone. Krypta tapa la pantalla durante las grabaciones y tu contacto se entera de las capturas.
fr: La protection ne peut pas être activée sur cet iPhone. Krypta masque l’écran pendant les enregistrements et ton contact est prévenu des captures d’écran.
it: Su questo iPhone la protezione non si può attivare. Krypta copre lo schermo durante le registrazioni e il tuo contatto viene avvisato degli screenshot.
nl: Op deze iPhone kan de bescherming niet worden ingesteld. Tijdens opnames dekt Krypta het scherm af, en je contact hoort van schermafbeeldingen.
pt: A proteção não pode ser ativada neste iPhone. O Krypta cobre a tela durante gravações, e seu contato fica sabendo das capturas de tela.

source: Aufnahme läuft
en: Recording
es: Grabando
fr: Enregistrement
it: Registrazione in corso
nl: Opname loopt
pt: Gravando

source: Aus
en: Off
es: Desactivado
fr: Désactivé
it: Disattivo
nl: Uit
pt: Desativado

source: Aus Zwischenablage einfügen
en: Paste from Clipboard
es: Pegar del portapapeles
fr: Coller depuis le presse-papiers
it: Incolla dagli appunti
nl: Plakken van klembord
pt: Colar da área de transferência

source: Aus dem Archiv
en: Unarchive
es: Desarchivar
fr: Désarchiver
it: Ripristina
nl: Uit archief
pt: Desarquivar

source: Aus der Gruppe entfernen
en: Remove from Group
es: Eliminar del grupo
fr: Retirer du groupe
it: Rimuovi dal gruppo
nl: Uit groep verwijderen
pt: Remover do grupo

source: Aus der Gruppe entfernen?
en: Remove from Group?
es: ¿Eliminar del grupo?
fr: Retirer du groupe ?
it: Rimuovere dal gruppo?
nl: Uit groep verwijderen?
pt: Remover do grupo?

source: Ausschalten
en: Turn Off
es: Desactivar
fr: Désactiver
it: Disattiva
nl: Uitzetten
pt: Desativar

source: Automatisch löschen
en: Erase Automatically
es: Borrar automáticamente
fr: Effacer automatiquement
it: Cancella automaticamente
nl: Automatisch wissen
pt: Apagar automaticamente

source: Bearbeiten
en: Edit
es: Editar
fr: Modifier
it: Modifica
nl: Wijzig
pt: Editar

source: Bearbeiten abbrechen
en: Cancel Editing
es: Cancelar edición
fr: Annuler la modification
it: Annulla modifica
nl: Bewerken annuleren
pt: Cancelar edição

source: Bearbeitet
en: Edited
es: Editado
fr: Modifié
it: Modificato
nl: Bewerkt
pt: Editada

source: Bestätigt
en: Confirmed
es: Confirmado
fr: Confirmé
it: Confermato
nl: Bevestigd
pt: Confirmado

source: Bestätigt (%lld von 6)
en: Confirmed (%lld of 6)
es: Confirmado (%lld de 6)
fr: Confirmé (%lld sur 6)
it: Confermato (%lld di 6)
nl: Bevestigd (%lld van 6)
pt: Confirmado (%lld de 6)

source: Bestätigungen
en: Confirmations
es: Confirmaciones
fr: Confirmations
it: Conferme
nl: Bevestigingen
pt: Confirmações

source: Betrag
en: Amount
es: Importe
fr: Montant
it: Importo
nl: Bedrag
pt: Valor

source: Bewahre den Zettel gut auf. Krypta fragt nicht mehr danach; du kannst die Wörter aber jederzeit in den Wallet-Einstellungen wieder ansehen.
en: Keep the paper safe. Krypta won't ask again, but you can view the words any time in the wallet settings.
es: Guarda bien el papel. Krypta no volverá a preguntar, pero puedes ver las palabras cuando quieras en los ajustes del monedero.
fr: Garde bien le papier. Krypta ne le redemandera plus, mais tu peux revoir les mots à tout moment dans les réglages du portefeuille.
it: Conserva bene il foglio. Krypta non lo chiederà più, ma puoi rivedere le parole quando vuoi nelle impostazioni del wallet.
nl: Bewaar het papiertje goed. Krypta vraagt er niet meer naar, maar je kunt de woorden altijd weer bekijken in de wallet-instellingen.
pt: Guarde bem o papel. O Krypta não vai pedir de novo, mas você pode ver as palavras a qualquer momento nos ajustes da carteira.

source: Bildschirmfotos und Aufnahmen zeigen statt deiner Chats eine leere Fläche. Dein Kontakt erfährt trotzdem davon.
en: Screenshots and recordings show an empty area instead of your chats. Your contact is still told about them.
es: Las capturas y grabaciones muestran un área vacía en lugar de tus chats. Tu contacto se entera igualmente.
fr: Les captures et enregistrements affichent une zone vide à la place de tes discussions. Ton contact en est tout de même informé.
it: Screenshot e registrazioni mostrano un’area vuota al posto delle tue chat. Il tuo contatto viene comunque avvisato.
nl: Schermafbeeldingen en opnames tonen een lege vlak in plaats van je chats. Je contact hoort er toch van.
pt: Capturas e gravações mostram uma área vazia no lugar das suas conversas. Seu contato fica sabendo mesmo assim.

source: Bildschirmfotos verhindern
en: Block Screenshots
es: Bloquear capturas
fr: Bloquer les captures d’écran
it: Blocca screenshot
nl: Schermafbeeldingen blokkeren
pt: Bloquear capturas de tela

source: Bildunterschrift
en: Caption
es: Pie de foto
fr: Légende
it: Didascalia
nl: Bijschrift
pt: Legenda
